@include('header')
@include('nav')
    <!-- main website content start -->
    <div id="main__content">

        <section>
            <div>
                    <div class="m-portlet__body privacystyle">
										<h3>سياسة الخصوصية</h3>
                                        <p>نحن نهتم بخصوصية وحماية مستخدمينا وبياناتهم ونود أن نشارككم سياستنا وممارساتنا فيما يتعلق بمعلوماتك وخصوصيتها. توضح سياسة الخصوصية الخاصة بنا البيانات التي يتم جمعها من مستخدمينا وكيفية استخدامها ومعالجتها. كما يسلط الضوء أيضًا على كيفية تمكن مستخدمينا من التحكم في بياناتهم</p>
                                        <h3>تعريفات</h3>
                                        <p>
                                        . الملاحظات أو الآراء التي يعطيها المستخدم لمستخدمين آخرين عن طريق رسائل مجهوله الهويه او محادثات بصوره بناءه و هادفه 
                                        </p>
                                        <h3>المعلومات التي يشاركها المستخدمون معنا</h3>
                                        <h5>معلومات عامة عنك</h5>
                                        <p>هناك أجزاء من منصاتنا يمكن الوصول إليها دون تسجيل ، في حين أن أجزاء أخرى من خدماتنا يمكن الوصول إليها فقط من قبل المستخدمين المسجلين. حتى نتمكن من تقديم خدماتنا لك ، نطلب منك تزويدنا ببعض المعلومات الأساسية عنك. وهذا يشمل اسمك وعنوان بريدك الإلكتروني وتاريخ ميلادك. يعد عنوان البريد الإلكتروني ضروريًا للتحقق من الحساب واسترداده. تاريخ الولادة مطلوب حيث أن دايتنيس يقتصر فقط على من هم بعمر 17 سنة على الأقل. أيضًا ، لتحسين تجربتك على النظام الأساسي ، لعرض المحتوى ذي الصلة ولتحسين استهداف الإعلانات ، نطلب منك تزويدنا بمعلومات أخرى مثل بلدك ونوعك</p>
                                        <h5>المعلومات المشتركة مع الجمهور</h5>
                                        <p> يتم الاحتفاظ بمعظم معلوماتك في خصوصية وعدم مشاركتها مع العامة. ويشمل ذلك الرسائل التي يتم إرسالها أو استلامها من وإلى مستخدمين آخرين. ومع ذلك ، ستظهر بعض المعلومات للجمهور بشكل افتراضي. يتضمن هذا اسمك واسم المستخدم الخاص بك وفهرس دايتنيس. إذا قدمت لنا صورة ملف شخصي ، فستظهر أيضًا لبعض الاشخاص </p>
                                        <h3>المعلومات التي نجمعها من مستخدمينا</h3>
                                        <h5>بروتوكول إنترنت</h5>
                                        <p>عندما تستخدم خدماتنا ، حتى إذا كنت تزور موقعنا على الويب ولم تكن مسجلاً ، فإننا نتلقى معلومات عنك وعن وصولك. تقوم خوادمنا وبعض مزودي التكنولوجيا التابعين لجهات خارجية بتسجيل عنوان بروتوكول الإنترنت (IP) الخاص بك مع الطوابع الزمنية للحفاظ على أمان وجودة الخدمة ويمكنهم تسجيل عنوان IP لأغراض أخرى مثل التحليلات. للحفاظ على سلامة وأمن مستخدمينا ، نقوم بتسجيل عنوان IP الخاص بك والمنفذ عند قيامك بالتسجيل وعند إرسال رساله . يجوز لنا أيضًا تسجيل عنوان IP والمنفذ في مناسبات أخرى للغرض نفسه</p>
                                        <h5>الكوكيز</h5>
                                        <p>إن استخدام ملفات تعريف الارتباط له فوائد عديدة لمستخدمي الإنترنت ومقدمي الخدمات ، ويستخدم دايتنيس ملفات تعريف الارتباط لأسباب عديدة. أهمها هو توفير تجربة سلسة لمستخدمينا. فيما يلي مزيد من التفاصيل حول ملفات تعريف الارتباط: "عند زيارة موقع ويب ، يرسل الموقع ملف تعريف ارتباط إلى جهاز الكمبيوتر الخاص بك. يخزن جهاز الكمبيوتر الخاص بك في ملف موجود داخل متصفح الويب الخاص بك. "*" الغرض من ملف تعريف ارتباط الكمبيوتر هو مساعدة الموقع على تتبع زياراتك ونشاطك</p>
                                        <p>(https://us.norton.com /internetsecurity-privacy-what-are-cookies.html)</p>
                                        <h5>تسجيل الدخول والمصادقة</h5>
                                        <p> . نستخدم ملفات تعريف الارتباط لتسهيل عملية تسجيل الدخول ، وإذا اخترت ذلك ، وللتحقق من حسابك</p>
                                        <h5>التفضيلات والاختيارات</h5>
                                        <p> . نستخدم ملفات تعريف الارتباط لتتذكر اختيارك للغة في كل مرة تزور فيها موقعنا</p>
                                        <h5>اختيارات ملفات تعريف الارتباط</h5>
                                        <p>عندما تعطي موافقتك على سياسة ملفات تعريف الارتباط الخاصة بنا أو عندما تقوم بتحديد اختيارات ملفات تعريف الارتباط الخاصة بك ، فإننا نستخدم ملف تعريف ارتباط لتذكر خيارات ملفات تعريف الارتباط الخاصة بك وتجنب الطلب منك في كل مرة تزور فيها موقعنا</p>
                                        <h5>ملفات تعريف الارتباط</h5>
                                       <p>نحن نعرض الإعلانات على منصاتنا لكي نتمكن من دعم عملياتنا وتزويدك بخدماتنا. كما نستخدم شركاء شبكة إعلانات من جهات خارجية ، مثل  Google Adsense ، لعرض الإعلانات على منصاتنا. يتم استخدام ملفات تعريف الارتباط لإدارة الإعلانات. إذا لم تمنح موافقة على رؤية الإعلانات المخصصة لك ، من خلال تعطيل استخدام ملفات تعريف الارتباط لتخصيص الإعلانات ، فقد ترى إعلانات أقل ملاءمة لك. تستخدم هذه الإعلانات ملفات تعريف الارتباط للسماح بتحديد عدد مرات الظهور وإعداد التقارير المجمعة للإعلانات ولمكافحة الاحتيال وإساءة الاستخدام. لمزيد من المعلومات ، يمكنك زيارة صفحات الويب الشريكة لمزيد من التفاصيل. تعرف على المزيد حول سياسة الخصوصية والممارسات الخاصة بـ  Google لملفات تعريف الارتباط للإعلانات: https://policies.google.com/technologies/ads؟ hl = ar & gl = US تعرف على كيفية استخدام Google للمعلومات من المواقع أو التطبيقات التي تستخدم خدماتها على https://policies.google.com/technologies/partner-sites؟hl=ar&gl=US</p>
                                        <h5>الطوابع</h5>
                                        <p>كما ذكر أعلاه ، للتأكد من أنك محمي وأن أمن واستقرار النظام سليم ، نقوم بتسجيل تاريخ ووقت الإجراءات مثل:
                                        - عند إنشاء حساب على منصاتنا
                                        - عند حذف حسابك
                                        - عند تأكيد البريد الإلكتروني الخاص بك
                                        - عند إرسال طلب إعادة تعيين كلمة المرور</p>
                                        <h3>أفكارا</h3>
                                        <p> . لتقديم رؤى لمستخدمينا ، قد نقوم بتحليل البيانات ونشاط المستخدم. سيتم الحفاظ على خصوصية البيانات وسريتها</p>
                                        <h3>خدمات الطرف الثالث</h3>
                                        <h5>البريد الإلكتروني</h5>
                                        <p>. يجوز لنا مشاركة بياناتك مع مزودي البريد الإلكتروني الذين يقومون بتسهيل عملية تسليم البريد الإلكتروني ، وقد يتم استخدام ذلك لتأكيد البريد الإلكتروني والإشعارات وإعادة تعيين كلمة المرور</p>
                                        <h5>تصفية</h5>
                                        <p>بالإضافة إلى استخدام أنظمتنا الداخلية ، يجوز لنا استخدام خدمات جهات خارجية ، مثل Google وFacebook و Twitter، والمحتوى الذي تم إنشاؤه بواسطة مستخدمينا لضمان خلو جميع المحتوى من المحتوى الممنوع</p>
                                        <h5>خدمات التحليلات</h5>
                                        <p>قد تستخدم  الخدمات التي تحلل سلوك المستخدمين  Facebook Analytics و Google Analytics. نحن نستخدم هذه التحليلات لتحسين خدماتنا وتعزيز تجربة المستخدم. قد تستخدم هذه الخدمات ملفات تعريف الارتباط وقد تجمع معلومات معينة عنك مثل جهازك أو مواقع الويب التي تزورها أو كيفية استخدامك لخدماتنا أو أنشطتك على منصاتنا أو المعلومات السكانية الخاصة بك. هنا ، يمكنك معرفة المزيد حول سياسة ملفات تعريف الارتباط في Facebook وسياسة خصوصية Google Analytics</p>
                                        <h5>روابط لمواقع خارجية</h5>
                                        <p>قد يحتوي موقعنا على روابط لمواقع أخرى على الإنترنت أو إعلانات ، ونحن لسنا مسؤولين عن ممارسات البيانات وسياسات الخصوصية لهذه المواقع. قد يتم مساعدتك من قبل شركات إعلانية تابعة لجهات خارجية بسبب عرض الإعلانات عندما تزور موقعنا الإلكتروني. يحق لهذه الشركات استخدام معلومات عامة عن زيارتك لهذا الموقع ومواقع الويب الأخرى. يهدف ذلك إلى عرض إعلانات مستهدفة أكثر ملاءمة لك</p>
                                       <p>اختياراتك وإلغاء الاشتراك في الإعلانات التي تستهدف الاهتمامات
                                         كما ذكرنا أعلاه ، فإننا نستخدم ملفات تعريف الارتباط لتشغيل خدماتنا وتوفير ميزات أخرى على منصاتنا. قد يمنحك متصفحك القدرة على ضبط إعداداتك لحذف ملفات تعريف الارتباط أو تعطيلها. إذا اخترت تعطيل ملفات تعريف الارتباط ، فقد لا تتمكن من استخدام جزء معين من خدماتنا. يمكنك أيضًا إلغاء الاشتراك في تلقي الإعلانات المخصصة</p>
                                        <h3>الإفصاح عن المعلومات</h3>
                                        <p>نحن نقدر للغاية سرية بياناتك. علينا أيضًا حماية مستخدمينا ومجتمعاتنا من المسيئين. للتأكد من حماية المستخدمين لدينا ، قد نكشف عن المعلومات الشخصية عند طلب الكيانات القانونية أو هيئات إنفاذ القانون من خلال القنوات الرسمية</p>
                                        <h5>تعديل سرية البيانات وسياسة الخصوصية</h5>
                                        <p>لدينا الحق في تعديل البنود والشروط الخاصة بسرية البيانات وسياسة الخصوصية إذا لزم الأمر وعندما نرى ذلك مناسبًا</p>
                                        <h5>الاتصال بنا</h5>
                                        <p>يمكنك الاتصال بنا باستخدام الطرق الموضحة في صفحة <a href="/contact">اتصل بنا</a></p>
									</div>
                </div>
        </section>
    </div>
    <!-- main website content end -->
    
@include('foot')
@include('footer')



